Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/sametingets_plenum_2021-2025.html.tmx
Source language: nob
Languages: smj

source: Sametingets plenum 2021-2025
smj: Sámedikke ållestjåhkanibme 2021-2025

source: 39 representanter velges fra syv valgkretser hvert fjerde år.
smj: 39 ájrrasa válljiduvvi gietjan válggabijran juohkka nælját jage.

source: Árvu
smj: Árvu/Sámediggi

source: Sametinget i plenum er Sametingets øverste organ og myndighet.
smj: Sámedikke ållestjåhkanibme l bajemus orgádna ja oajválasj.

source: Sametingsrådet fungerer som Sametingets regjering, og står for den daglige politiske virksomheten.
smj: Sámedikkeráde doajmmá Sámedikke ráddidussan, ja vásstet bæjválasj politihkalasj dåjmas.

source: Plenumsledelsen består av fem medlemmer som velges av og blant representantene i plenum.
smj: Ållestjåhkanime jådedimen li vidás gudi válljiduvvi ållestjåhkanime ájrrasijs.

source: Tom Sottinen (Bb/Ap) er plenumsleder.
smj: Sámedigge dåjmas hiebat dajda rámmajda ma li mierreduvvam lágan Sámedikke ja ietjá sáme rievtesvuodaj birra (sámelágan).

source: Les mer om plenumsledelsen
smj: Ållestjåhkanibme barggoårnigav mierret, aktan njuolgadusáj gájkka Sámedikke dåjmajda.

source: Sametinget regulerer sin virksomhet innenfor de rammer som er gitt i Lov om Sametinget og andre samiske rettsforhold (sameloven).
smj: Loga ienebu: Láhka Sámedikke ja ietjá sáme rievtesvuodaj birra (sámeláhka)

source: Plenum fastsetter Sametingets arbeidsorden, med regler og retningslinjer for all annen virksomhet i regi av Sametinget.
smj: Ållestjåhkanime dábálattjat dåladuvvi niellji jahkáj, Sámedikke ållestjåhkanimlanján.

source: Les Lov om Sametinget og andre samiske rettsforhold (sameloven)
smj: Se når det er komité- og plenumsmøter i 2023

source: Plenumsmøter avholdes vanligvis fire ganger i året, i Sametingets plenumssal.
smj: Sámedikke 39 ájrrasa válggagávdan 2021-2025:

source: Se når det er komité- og plenumsmøter i 2023
smj: Lulleguovlo válggabijrra

source: Sametingets 39 representanter i valgperioden 2021-2025:
smj: Beaska Niillas , Vuona Sámij Rijkasiebrre

source: Østre valgkrets
smj: Tom Sottinen , Barggijbelludahka

source: Beaska Niillas , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
smj: Ingvild M. L. Halvorsen , Nordkalottfolket

source: Tom Sottinen , Bargiidbellodat/Arbeiderpartiet
smj: Elisabeth Erke , Guovdásjbelludahka

source: Ingvild M. L. Halvorsen , Nordkalottfolket
smj: Jovna Vars Smuk , Vuona Sámij Rijkasiebrre

source: Elisabeth Erke , Guovddášbellodat/Senterpartiet
smj: Ávjovárri válggabijrra

source: Jovna Vars Smuk , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
smj: Mathis Nilsen Eira , Vuona Sámij Rijkasiebrre

source: Ávjovárri valgkrets
smj: Øyvind Lindbäck , Nordkalottfolket

source: Mathis Nilsen Eira , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
smj: Maren Benedicte Nystad Storslett , Vuona Sámij Rijkasiebrre

source: Øyvind Lindbäck , Nordkalottfolket
smj: Kirsten Inger Anti , Guovdásjbelludahka

source: Maren Benedicte Nystad Storslett , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
smj: John Mathis Utsi , Ávjovári Jåhttesábmelattjaj lissta

source: Kirsten Inger Anti , Guovddášbellodat/Senterpartiet
smj: Ann-Britt Eira Sara , Barggijbelludahka

source: John Mathis Utsi , Ávjovári Johttisápmelaččaid listu/Flyttsamelista
smj: Knut Einar Kristiansen , Nordkalottfolket

source: Ann-Britt Eira Sara , Bargiidbellodat/Arbeiderpartiet
smj: Nuorttaguovlo válggabijrra

source: Knut Einar Kristiansen , Nordkalottfolket
smj: Toril Bakken Kåven , Nordkalottfolket

source: Nordre valgkrets
smj: Per Johnny Sara , Vuona Sámij Rijkasiebrre

source: Toril Bakken Kåven , Nordkalottfolket
smj: Kjetil Romsdal , Nordkalottfolket

source: Per Johnny Sara , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
smj: Ronny Wilhelmsen , Barggijbelludahka

source: Kjetil Romsdal , Nordkalottfolket
smj: Gry Hege Warth , Nordkalottfolket

source: Ronny Wilhelmsen , Bargiidbellodat/Arbeiderpartiet
smj: Arthur Tørfoss , Åvddånimbelludahka

source: Gry Hege Warth , Nordkalottfolket
smj: Gáisi válggabijrra

source: Arthur Tørfoss , Ovddádusbellodat/Fremskrittspartiet
smj: Sara Katrine Aleksandersen , Vuona Sámij Rijkasiebrre

source: Gáisi valgkrets
smj: Vidar Andersen , Vuona Sámij Rijkasiebrre

source: Sara Katrine Aleksandersen , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
smj: Sylvi Pedersen Vatne , Nordkalottfolket

source: Vidar Andersen , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
smj: Per Mathis Oskal , Barggijbelludahka

source: Sylvi Pedersen Vatne , Nordkalottfolket
smj: Henrik Olsen , Vuona Sámij Rijkasiebrre

source: Per Mathis Oskal , Bargiidbellodat/Arbeiderpartiet
smj: Svein Oddvar Leiros , Guovdásjbelludahka

source: Henrik Olsen , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
smj: Viestarmera válggabijrra

source: Svein Oddvar Leiros , Guovddášbellodat/Senterpartiet
smj: Mathias Eilert Olsen , Vuona Sámij Rijkasiebrre

source: Vesthavet valgkrets
smj: Eirik Larsen , Vuona Sámij Rijkasiebrre

source: Mathias Eilert Olsen , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
smj: Arild Pettersen Inga , Barggijbelludahka

source: Eirik Larsen , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
smj: Vibeke Larsen , Nordkalottfolket

source: Arild Pettersen Inga , Bargiidbellodat/Arbeiderpartiet
smj: Helen Storelv-Rabone , Vuona Sámij Rijkasiebrre

source: Vibeke Larsen , Nordkalottfolket
smj: Oarjjelsáme válggabijrra

source: Helen Storelv-Rabone , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
smj: Kristin Sara , Vuona Sámij Rijkasiebrre

source: Sørsamisk valgkrets
smj: Ole-Henrik Bjørkmo Lifjell , Vuona Sámij Rijkasiebrre

source: Kristin Sara , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
smj: John Kappfjell , Barggijbelludahka

source: Ole-Henrik Bjørkmo Lifjell , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
smj: Lisa Marit Pentha-Stavsøien , Vuona Sámij Rijkasiebrre

source: John Kappfjell , Bargiidbellodat/Arbeiderpartiet
smj: Oarjje-Vuona válggabijrra

source: Lisa Marit Pentha-Stavsøien , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
smj: Tor Gunnar Nystad , Vuona Sámij Rijkasiebrre

source: Sør-Norge valgkrets
smj: Aili Guttorm , Vuona Sámij Rijkasiebrre

source: Tor Gunnar Nystad , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
smj: Jørn Are Gaski , partipolitisk uavhengig

source: Aili Guttorm , Norgga Sámiid Riikkasearvi/Norske Samers Riksforbund
smj: Ulf Tore Johansen , Nordkalottfolket

source: Jørn Are Gaski , partipolitisk uavhengig
smj: Ann-Elise Finbog , Sámeálmmuk Belludahka

source: Ulf Tore Johansen , Nordkalottfolket
smj: Piera Heaika Muotka , Vuona Sámij Rijkasiebrre
